{
  "* 대문자, 긴 문장일 경우 앞 5단어,  \" 금지\nKey": "태국",
  "What is FINIX token?": "เหรียญ FINIX คืออะไร?",
  "SIX Bridge": "SIX Bridge",
  "English": "Thai",
  "Launch App": "Launch App",
  "The Decentralized Multi-chain": "The Decentralized Multi-chain",
  "Fund Management Protocol": "Fund Management Protocol",
  "Definix is the transparent crypto": "Definix คือแพลตฟอร์มที่โปร่งใสในการลงทุนคริปโตและช่วยส่งเสริมให้นักลงทุนทุกระดับกล้าที่จะลงทุน เปิดโอกาสให้ผู้มีประสบการณ์ในการเทรดระดับมืออาชีพสามารถสร้างและบริหารกองทุนของตัวเองบนแพลตฟอร์มได้",
  "Definix is the best choice": "Definix คือ <0>ตัวเลือกที่ดีที่สุด</0> สำหรับ",
  "Crypto investors": "นักลงทุนมือใหม่",
  "who want to start investing": "ที่อยากเริ่มลงทุนในสินทรัพย์บนโลกคริปโตสามารถลงทุนได้โดยการเป็นผู้เพิ่มสภาพคล่องหรือลงทุนในกองทุนคริปโตที่ดูแลโดยผู้เชี่ยวชาญ",
  "Professional traders": "นักลงทุนมืออาชีพ",
  "who want to have their": "ที่สนใจอยากสร้างและบริหารกองทุนคริปโตของตัวเองสามารถสร้างกองทุนบนแพลตฟอร์มและรับผลตอบแทนในด้านการสร้างผลกำไรและด้านผู้บริหารกองทุน",
  "Participants must pass the Finix": "ผู้ต้องการเปิดกองทุนสามารถขอเข้ารับแบบทดสอบ Finix Challenge (Paper Trade on-chain)",
  "Liquidity Providing & Farming": "สร้างผลตอบแทนด้วยการเพิ่มสภาพคล่องและการฟาร์ม",
  "For crypto investors, trading cryptocurrencies": "สำหรับนักลงทุนหน้าใหม่ การทำกำไรจากการเทรดคริปโตเคอร์เรนซีเป็นเรื่องที่เข้าใจยากและมีความเสี่ยงสูง การเป็นผู้เพิ่มสภาพคล่อง (Liquidity Providing) และการฟาร์ม (Farming) มีความเป็นมิตรกับนักลงทุนรายย่อยมากกว่า ซึ่ง Definix มี กองส่งเสริมสภาพคล่อง (Liquidity Pool) และคู่เงินให้เลือกฟาร์มได้หลากหลาย ที่ให้ผลตอบแทนได้ในความเสี่ยงที่ต่ำกว่า และเป็นจุดเริ่มต้นที่ดีในการเพิ่มพูนสินทรัพย์คริปโตของคุณ",
  "Invest Confidently in Professional Managed Funds": "ลงทุนได้อย่างมั่นใจในกองทุนที่บริหารโดยผู้เชี่ยวชาญ",
  "No worries if you don't know": "หมดกังวลหากคุณยังไม่เชี่ยวชาญด้านการสร้างกำไรจากการเทรดคริปโต คุณสามารถลงทุนในกองทุนคริปโตที่บริหารจัดการโดยนักเทรดผู้มีประสบการณ์ระดับมืออาชีพ ซึ่งจะช่วยให้สินทรัพย์คริปโตของคุณเติบโตได้มากยิ่งขึ้น",
  "User-Generated Crypto Funds": "ออกแบบกองทุนคริปโตด้วยตัวคุณเอง",
  "For high-skilled traders": "เปิดโอกาสให้นักเทรดมืออาชีพมาสร้างและบริหารกองทุนคริปโตของตนเองได้ โดยต้องเข้ารับการทดสอบตามเกณฑ์ที่กำหนด หากผ่านการทดสอบ จะสามารถสร้างกองทุนบนแพลตฟอร์มและรับผลตอบแทนสำหรับการจัดการกองทุนได้",
  "Say hello to Definix V1": "สวัสดี <0>Definix V2 Beta</0>",
  "DEX and Liquidity Pools": "DEX และ Liquidity Pools",
  "Decentralized exchange (DEX) is a cryptocurrency": "คือระบบซื้อขายแลกเปลี่ยนเหรียญคริปโตที่สั่งการโดยใช้ Smart Contract คุณสามารถเริ่มต้นการใช้งานได้ง่าย ๆ โดยเชื่อมต่อ Crypto Wallet กับแพลตฟอร์มและสามารถเป็นผู้เพิ่มสภาพคล่องให้กับกองส่งเสริมสภาพคล่อง (Liquidity Pool) เพื่อรับ LP Token ที่นี่",
  "Farms": "ฟาร์ม",
  "You can farm your LP tokens": "คุณสามารถนำ LP Token มาใส่ในระบบเพื่อรับผลตอบแทนได้ โดยคุณสามารถเลือกฟาร์มในคู่เหรียญคริปโตที่คุณชอบได้ตามต้องการ",
  "Crypto Fund Investment": "กองทุนคริปโต",
  "The system will evaluate your risk": "ระบบจะประเมินความเสี่ยงของผู้ที่สนใจลงทุนเพื่อแนะนำกองทุนคริปโตที่เหมาะสมให้กับคุณ ทุกกองทุนบริหารโดยมืออาชีพ",
  "Coming soon": "เร็วๆนี้",
  "For Professional Traders": "สำหรับนักเทรดมืออาชีพ",
  "You can request for Finix trading challenge": "คุณสามารถสมัครเข้าร่วมการทดสอบ Finix Challenge หากคุณผ่านเกณฑ์ทางแพลตฟอร์มจะให้สิทธิ์คุณเปิดกองทุนคริปโตของตนเอง คุณสามารถกำหนดอัตราส่วนค่าบริหารกองทุนได้ตามที่คุณต้องการ",
  "Definix Overview": "<0>ภาพรวมของ</0> Definix",
  "Definix Milestone": "Definix <0>Milestone</0>",
  "Q1 2021": "Q1 2021",
  "Decentralized Exchange": "การแลกเปลี่ยนแบบกระจายอำนาจ",
  "Liquidity Pool": "Liquidity Pool ",
  "Liquidity Pool Farming": "Liquidity Pool Farming",
  "Q2 2021": "Q2 2021",
  "Bridge to another blockchain": "ทางเชื่อมสู่บล็อกเชนอื่น ๆ",
  "CryptoFundInvestment": "กองทุนคริปโต",
  "Paper trade on chain": "Paper trade บนเชน",
  "Q3 2021": "Q3 2021",
  "Launch wallet application with simple investment": "เปิดตัวแอปพลิเคชั่นวอลเล็ตด้วยการลงทุนแบบง่าย ๆ",
  "Connect to partner for multi-channel investment": "เชื่อมต่อกับพันธมิตรเพื่อการลงทุนหลายช่องทาง",
  "Implement Dollar Cost Averaging (DCA)": "ใช้การลงทุนแบบถัวเฉลี่ย (DCA) ",
  "Finix Challenge Fund": "แบบทดสอบเพื่อเป็นผู้บริหารกองทุน (Finix Challenge Fund)",
  "Q4 2021": "Q4 2021",
  "More to be announced": "อื่นๆ อีกมากมายที่จะประกาศ",
  "copyright": "Copyright © 2021 <0>SIX Network</0>. All Right Reserved",
  "audit": "Audited By <0>Certik</0>",
  "FINIX is a ecosystem token": "FINIX คือเหรียญพื้นฐานของแพลตฟอร์ม Definix โดย FINIX นั้นสามารถได้มาในรูปแบบของผลตอบแทน ด้วยการนำเหรียญคริปโตไปวางไว้ในกองเหรียญที่กำหนด หรือ ที่เราเรียกว่า “staking” โดยเหรียญ FINIX จะมีการใช้งานดังนี้:",
  "Investment Privilege": "Investment Privilege",
  "FINIX token provides extra privilege": "เหรียญ FINIX ให้สิทธิพิเศษสำหรับผู้ถือครองในการใช้งานกับผลิตภัณฑ์ทางการเงินรูปแบบต่าง ๆ ที่มีอยู่บนแพลตฟอร์มซึ่งมีวิธีการใช้งานต่างกันไปตามลักษณะของผลิตภัณฑ์ โดยผู้ถือเหรียญ FINIX จะได้รับประโยชน์อย่างเต็มที่ในการลงทุน",
  "Ecosystem Token": "Ecosystem Token",
  "FINIX is a token that developers": "เป็นรากฐานสำหรับตัวแพลตฟอร์ม DeFi เนื่องจากเป็นเหรียญพื้นฐานที่มีเฉพาะแพลตฟอร์มนั้น ๆ เพื่อมาใช้เป็นประโยชน์ในการมีส่วนรวมในกิจกรรมต่างๆของ Definix ไม่ว่าจะเป็นการพัฒนา ออกความคิดเห็น และลงคะแนนเสียงตัดสินใจเรื่องของทิศทางในระบบนิเวศสำหรับผู้ที่ถือเหรียญพื้นฐาน เพื่อแสดงถึงการกระจายอำนาจอย่างแท้จริง",
  "FINIX Challenge": "FINIX Challenge",
  "FINIX token is used as a resource": "เหรียญ FINIX ยังใช้ในการเข้าร่วม FINIX Challenge ได้อีกด้วย โดยผู้ที่ต้องการเป็นผู้จัดการกองทุนจำเป็นที่จะต้องเข้าร่วม โดย FINIX Challenge นั้นจะต้องใช้เหรียญ FINIX เป็นส่วนประกอบ โดยการเปิดกองทุนภายใต้แพลตฟอร์มของ Definix สำหรับผู้ที่มีประสบการณ์ในการเทรดคริปโตต้องผ่านแบบทดสอบของระบบ จึงจะได้รับสิทธิ์ในการเปิดกองทุนของตัวเองและกำหนดส่วนแบ่งค่าบริหารกองทุนตามที่ต้องการ"
}